Repository: sigbertklinke/gettext
Catalog: inst/shiny/silhouette/*.po
Languages: de_de

source: Silhouette width
de_de: Silhouettenbreite

source: Silhouette plot
de_de: Silhouettengrafik

source: Average silhouette width :
de_de: Mittlere Silhouettenbreite:

source: clusters
de_de: Cluster

source: Cluster distances
de_de: Clusterabstand

source: Point location
de_de: Punktposition

source: Point belongs to
de_de: Punkt geh√∂rt zum

source: red cluster
de_de: roten Cluster

source: blue cluster
de_de: blauen Cluster

source: Cluster assignment
de_de: Clusterzuordnung

source: Silhouettes
de_de: Silhouetten
